Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=839_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Ijahis idja järjestetään elokuussa yhdettätoista kertaa
smn: Ijahis idja uárnejuvvoo porgemáánust ohtnubálovváád keerdi

source: Vuonna 2014 alkuperäiskansojen musiikkitapahtuma Ijahis idja järjestetään sille vakiintuneena ajankohtana elokuun puolessa välissä Inarissa, Saamelaiskulttuurikeskus Sajoksessa.
smn: Ive 2014 algâaalmugij muusiktábáhtus Ijâttes ijjâ uárnejuvvoo toos vuáhádum ääigi porgemáánu pelimuddoost Anarist, Säämi kulttuurkuávdáš Sajosist.

source: Festivaalin tapahtumapäivät ovat 15–17.8.2014 ja tapahtuman tämän vuotinen teema on “ Jávrebiekkat ”.
smn: Festivaal tábáhtuspeeivih láá 15–17.8.2014 já tábáhtus taanivvááš teema lii “ Jávrebiekkat ”.

source: Yhdettätoista kertaa järjestettävässä tapahtumassa nostetaan esiin pienet saamelaisvähemmistöt eli koltta- ja inarinsaamelaiset sekä heidän musiikki- ja tanssiperinteensä, kuten kolttakatrilli, livđe ja leuŠdd.
smn: Tábáhtusâst, mii uárnejuvvoo ohtnubálovváád keerdi, pajedeh oovdân uccâ sämiucceeblovoid ađai nuorttâlâšâid já anarâšâid sehe sii muusik- já tanssâärbivuovijd, tego nuorttâlâškatrilli, livđe já leuŠdd.

source: Ijahis idja on ainut saamelaismusiikkifestivaali koko Suomessa ja siitä on hiljalleen muodostunut yksi merkittävimmistä Pohjois-Lapin kesätapahtumista.
smn: Ijâttes ijjâ lii áinoo sämimuusikfestivaal ubâ Suomâst já tast lii kuuloold šoddâm ohtâ puoh merhâšittee Tave-Laapi kesitábáhtus.

source: Viime vuonna kymmenvuotista taivaltaan juhlineeseen festivaaliin sekä sen oheistapahtumiin osallistui kahden päivän aikana yhteensä ennätykselliset 2800 kävijää.
smn: Moonnâm ive loveivvááš juuhlijd toollâm festivaalân sehe ton miäldustábáhtussáid uásálistij kyevti peeivi ääigi ulâttâsmeeri, ohtsis 2800 olmožid.

source: Vuoden 2014 Ijahis idjan ohjelmaan kuuluu niin perinteisen saamelaismusiikin taitajien esityksiä, nousevien saamelaisartistien konsertteja, lasten ohjelmaa, alkuperäiskansavieraiden musiikkiesityksiä sekä saamelaismusiikkiin keskittyvät klubi-illat.
smn: Ive 2014 Ijâttes iijâ ohjelmân kuleh nuuvt ärbivuáválii sämimuusik taiđârij lávdástmeh, pajaneijee sämiartistij konserteh, párnái ohjelm, algâaalmugkuosij muusik sehe sämimuusikân vuáijoo klubiehideh.

source: Yksi festivaalin konserteista tullaan järjestämään Sajoksen auditoriossa, mutta muuten tapahtuma toteutetaan perinteiseen tapaan ulkoilmafestivaalina.
smn: Ohtâ festivaal konsertijn uárnejuvvoo Saijoos auditoriost, mutâ mudoi tábáhtus olášuttoo olgon, tego táválávt.

source: Festivaalin ohjelma vahvistuu alkukesästä ja se julkaistaan kokonaisuudessaan kesäkuun aikana mm. tapahtuman omilla nettisivuilla osoitteessa www.ijahisidja.fi
smn: Festivaal ohjelm visásmittoo algâkeesist já tot almostittoo tievâslâžžân kesimáánu ääigi el. tábáhtus jieijâs nettisiijđoin čujottâsâst www.ijahisidja.fi

source: Ijahis idjan järjestävät yhteistyössä Anára Sámisearvi ry.
smn: Ijâttes iijâ uárnejeh oovtâstpargoost Anára Sámisearvi ry.

source: , Saamelaiskäräjät, Saamelaisalueen koulutuskeskus, YLE Sápmi, Inarin kunta, Taiteen edistämiskeskuksen Lapin toimipiste ja Hotelli Kultahovi.
smn: , Sämitigge, Säämi máttááttâskuávdáš, YLE Sápmi, Aanaar kieldâ, Taiđuu ovdedemkuávdáá Laapi toimâsaje já Hooteel Kollehovi.

source: Lisätietoja:
smn: Lasetiäđuh: www.ijahisidja.fi
